Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: A one-tap starting point; fine-tune the controls below. Your source-type order saves per profile.
af: 'n Een-tik beginpunt; stel die beheerders hieronder fyn af. Jou brontype-volgorde word per profiel gestoor.
am: በአንድ መታ የሚጀምር ነጥብ፤ ከዚህ በታች ያሉ መቆጣጠሪያዎችን ያስተካክሉ። የምንጭ አይነት ቅደም ተከተልዎ በእያንዳንዱ መገለጫ ይቀመጣል።
ar: نقطة بداية بنقرة واحدة؛ اضبط عناصر التحكم أدناه بدقة. يُحفَظ ترتيب نوع المصدر لكل ملف شخصي.
as: এক-টেপ আৰম্ভণিৰ ঠাই; তলৰ নিয়ন্ত্ৰণবোৰ সূক্ষ্মভাৱে ঠিক কৰক। আপোনাৰ উৎস-ধৰণৰ ক্ৰম প্ৰ'ফাইল অনুসৰি সাঁচি থাকে।
az: Bir toxunuşla başlanğıc nöqtəsi; aşağıdakı idarəetmə elementlərini dəqiqləşdirin. Mənbə növü sırası hər profil üçün ayrıca saxlanılır.
be: Хуткая адпраўная кропка; наладзьце элементы кіравання ніжэй. Ваш парадак тыпаў крыніц захоўваецца для кожнага профілю.
bg: Начална точка с едно докосване; фино настройте контролите по-долу. Редът на типовете източници се запазва за всеки профил.
bn: এক-ট্যাপে শুরুর একটি বিন্দু; নিচের নিয়ন্ত্রণগুলো সূক্ষ্মভাবে সামঞ্জস্য করুন। আপনার সোর্স-টাইপ ক্রম প্রতি প্রোফাইলে সংরক্ষিত হয়।
br: Ur poent-loc'hañ dre ur pouezadenn nemetken; fiñvit ar reoladurioù a-is. Urzh ho seurt-mammennoù zo enrollet dre aelad.
bs: Polazna tačka jednim dodirom; fino podesite kontrole ispod. Redoslijed tipova izvora čuva se po profilu.
ca: Un punt de partida amb un sol toc; ajusta els controls a continuació. L'ordre dels tipus de font es desa per perfil.
ceb: Usa ka one-tap nga sinugdanan; ipino-ang mga kontrol sa ubos. Ang imong pagkasunod-sunod sa matang sa tinubdan gi-save matag profile.
cs: Výchozí bod na jedno klepnutí; ovládací prvky níže dolaďte. Pořadí typů zdrojů se ukládá pro každý profil.
cy: Man cychwyn un tap; mireiniwch y rheolyddion isod. Mae trefn eich mathau o ffynonellau'n cael ei chadw fesul proffil.
da: Et udgangspunkt med ét tryk; finjustér kontrollerne nedenfor. Din rækkefølge af kildetyper gemmes pr. profil.
de: Ein Ausgangspunkt mit einem Tipp; feinjustiere die Steuerung unten. Deine Reihenfolge der Quelltypen wird pro Profil gespeichert.
el: Ένα σημείο εκκίνησης με ένα πάτημα· ρυθμίστε με ακρίβεια τα στοιχεία ελέγχου παρακάτω. Η σειρά τύπων πηγής αποθηκεύεται ανά προφίλ.
es: Un punto de partida con un solo toque; ajusta los controles de abajo. El orden de los tipos de fuente se guarda por perfil.
et: Üheainsa puudutusega lähtepunkt; täppishäälesta allolevaid juhtnuppe. Sinu allikatüüpide järjestus salvestatakse profiilipõhiselt.
eu: Hasierako puntu erraz bat; doitu kontrolak behean. Iturri-motaren ordena profil bakoitzeko gordetzen da.
fa: یک نقطه شروع با یک ضربه؛ کنترل‌های زیر را دقیق تنظیم کنید. ترتیب نوع منبع شما برای هر نمایه ذخیره می‌شود.
fi: Yhden napautuksen aloituspiste; hienosäädä säätimiä alla. Lähdetyyppien järjestys tallentuu profiilikohtaisesti.
fil: Isang one-tap na panimula; i-fine-tune ang mga kontrol sa ibaba. Naka-save bawat profile ang pagkakasunod-sunod ng iyong source type.
fo: Eitt eintrýst byrjunarstøði; stilla fínt við stýringunum niðanfyri. Raðið á keldusløgum tínum verður goymt fyri hvørja vangamynd.
fr: Un point de départ en un toucher ; affinez les réglages ci-dessous. L'ordre de vos types de sources est enregistré par profil.
fy: In begjinpunt mei ien tik; finôfstimme kinne jo mei de knoppen hjirûnder. Jo boarnetype-oarder wurdt per profyl bewarre.
ga: Pointe tosaigh aon-tapa; mionchoigeartaigh na rialuithe thíos. Sábháiltear ord do chineálacha foinse de réir próifíle.
gd: Àite-tòiseachaidh aon-ghnogaig; gleus na h-innealan gu h-ìosal. Tha òrdugh nan seòrsaichean tùis air a shàbhaladh a rèir pròifil.
gl: Un punto de partida con un só toque; axusta os controis a continuación. A orde dos tipos de fonte gárdase por perfil.
gu: એક-ટેપ શરૂઆતનું બિંદુ; નીચેના નિયંત્રણો બારીક ગોઠવો. તમારો સ્રોત-પ્રકાર ક્રમ પ્રતિ પ્રોફાઇલ સચવાય છે.
ha: Wurin farawa na danna sau ɗaya; daidaita sarrafawa a ƙasa. Tsarin nau'in tushen ka na ajiye ne bisa kowane bayanin martaba.
he: נקודת התחלה בהקשה אחת; כוונן את הפקדים למטה. סדר סוגי המקורות שלך נשמר לכל פרופיל בנפרד.
hi: एक-टैप शुरुआती बिंदु; नीचे दिए नियंत्रण से बारीकी से समायोजित करें। आपका स्रोत-प्रकार क्रम प्रति प्रोफ़ाइल सहेजा जाता है।
hr: Polazna točka jednim dodirom; fino podesite kontrole ispod. Vaš redoslijed vrsta izvora sprema se po profilu.
ht: Yon pwen depa an yon sèl tap; ajiste kontwòl anba yo. Lòd tip sous ou an konsève pou chak pwofil.
hu: Egyetlen koppintással beállítható kiindulópont; a vezérlőket alább finomhangolhatod. A forrástípus-sorrend profilonként mentődik.
hy: Մեկ հպումով մեկնարկ. ճշգրտեք կառավարիչները ստորև։ Աղբյուրի տեսակի հերթականությունը պահվում է ըստ պրոֆիլի։
id: Titik awal sekali ketuk; sesuaikan kontrol di bawah. Urutan jenis sumber Anda disimpan per profil.
ig: Ebe mmalite otu mpị; hazie njikwa ndị dị n'okpuru nke ọma. Usoro ụdị isi mmalite gị na-echekwa maka profaịlụ ọ bụla.
is: Einfalt upphafsgildi; stilltu nánar með stjórntækjunum hér að neðan. Röð upprunaflokka vistast per prófíl.
it: Un punto di partenza con un solo tocco; perfeziona i controlli qui sotto. L'ordine dei tipi di sorgente viene salvato per profilo.
ja: ワンタップの出発点です。下のコントロールで微調整できます。ソースタイプの順序はプロファイルごとに保存されます。
jv: Titik wiwitan siji-tutul; setel alus kontrol ing ngisor iki. Urutan jinis sumber sampeyan kasimpen saben profil.
ka: ერთი შეხებით საწყისი წერტილი; ქვემოთ დაარეგულირეთ მართვის ელემენტები. წყაროს ტიპის რიგი ინახება პროფილის მიხედვით.
kk: Бір түрту арқылы бастау нүктесі; төмендегі басқару элементтерін реттеңіз. Дерек көз түрінің реті профиль бойынша сақталады.
km: ចំណុចចាប់ផ្តើមមួយចុច; កែតម្រូវការគ្រប់គ្រងខាងក្រោម។ លំដាប់ប្រភេទប្រភពរបស់អ្នករក្សាទុកតាមប្រវត្តិរូប។
kn: ಒಂದೇ ಟ್ಯಾಪ್‌ನ ಆರಂಭಿಕ ಬಿಂದು; ಕೆಳಗಿನ ನಿಯಂತ್ರಣಗಳನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಹೊಂದಿಸಿ. ನಿಮ್ಮ ಮೂಲ-ಪ್ರಕಾರದ ಕ್ರಮವು ಪ್ರತಿ ಪ್ರೊಫೈಲ್‌ಗೆ ಉಳಿಯುತ್ತದೆ.
ko: 한 번의 탭으로 시작하고, 아래 컨트롤로 세부 조정하세요. 소스 유형 순서는 프로필별로 저장됩니다.
ku: Xaleke destpêkê ya yek-tikandinê; kontrolên jêrîn hûrgilî mîheng bike. Rêza cureyên çavkaniyan a te ji bo her profîlê tê tomarkirin.
ky: Бир басуу менен башталуучу чекит; башкаруу элементтерин төмөндө так жөнгө салыңыз. Булак түрүнүн иреттелиши ар бир профил боюнча сакталат.
lb: En Ausgangspunkt mat engem Tipp; setz d'Astellungen hei drënner fein. Deng Uerdnung vun de Quelltypen gëtt pro Profil gespäichert.
lo: ຈຸດເລີ່ມຕົ້ນແບບແຕະຄັ້ງດຽວ; ປັບແຕ່ງລະອຽດຢູ່ດ້ານລຸ່ມ. ລຳດັບປະເພດແຫຼ່ງຂອງທ່ານຈະບັນທຶກແຍກຕາມແຕ່ລະໂປຣໄຟລ໌.
lt: Vienu bakstelėjimu pasiekiamas atspirties taškas; tiksliai sureguliuokite valdiklius žemiau. Šaltinių tipų tvarka išsaugoma kiekvienam profiliui atskirai.
lv: Sākumpunkts ar vienu pieskārienu; precīzi noregulējiet vadīklas zemāk. Jūsu avotu tipu secība tiek saglabāta katram profilam.
mg: Toerana fanombohana amin'ny tsindri-tokana; hazavao ny fibaikoana etsy ambany. Ny filaharan'ny karazana loharano dia voatahiry isaky ny profil.
mi: He tīmatanga pātō-kotahi; whakatikahia ngā mana kei raro nei. Ka tiakina te raupapa momo-pūtake mō ia kōtaha.
mk: Почетна точка со еден допир; прилагодете ги контролите подолу. Редоследот на типовите извори се зачувува по профил.
ml: ഒറ്റ ടാപ്പ് തുടക്കം; താഴെയുള്ള നിയന്ത്രണങ്ങൾ ഫൈൻ-ട്യൂൺ ചെയ്യുക. നിങ്ങളുടെ സോഴ്സ്-തരം ക്രമം ഓരോ പ്രൊഫൈലിലും സംരക്ഷിക്കപ്പെടും.
mn: Нэг товшилтоор эхлэх цэг; доорх удирдлагуудыг нарийн тохируулна уу. Эх сурвалжийн төрлийн дараалал профайл тус бүрээр хадгалагдана.
mr: एका टॅपने सुरुवात करण्याचा बिंदू; खालील नियंत्रणे बारकाईने सेट करा. तुमचा स्रोत-प्रकार क्रम प्रत्येक प्रोफाइलनुसार जतन होतो.
ms: Titik permulaan satu ketik; halusi kawalan di bawah. Susunan jenis sumber anda disimpan setiap profil.
mt: Punt tat-tluq b'daqqa waħda; irfina l-kontrolli hawn taħt. L-ordni tat-tip ta' sors tiegħek jinħażen għal kull profil.
my: တစ်ချက်တို့ရုံဖြင့် စတင်နိုင်သည့်နေရာ၊ အောက်ရှိ ထိန်းချုပ်မှုများကို သေချာချိန်ညှိပါ။ သင့်အရင်းအမြစ်အမျိုးအစား အစီအစဉ်ကို ပရိုဖိုင်တစ်ခုစီအလိုက် သိမ်းသည်။
nb: Et startpunkt med ett trykk; finjuster kontrollene nedenfor. Rekkefølgen for kildetyper lagres per profil.
ne: एकपटकको ट्यापमा सुरु गर्नुहोस्; तलका नियन्त्रणहरू मिलाउनुहोस्। तपाईंको स्रोत-प्रकार क्रम प्रत्येक प्रोफाइलमा छुट्टाछुट्टै बचाइन्छ।
nl: Een startpunt met één tik; verfijn de instellingen hieronder. Je volgorde van brontypen wordt per profiel opgeslagen.
ny: Poyambira podina kamodzi; konzani bwino zolamulira zomwe zili pansipa. Dongosolo lanu la mtundu wa magwero limasungidwa pa profile iliyonse.
oc: Un punt de despart d'una sola tocada; afinatz los reglatges çai-jos. Vòstre òrdre de tipe de font s'enregistra per perfil.
or: ଏକ-ଟ୍ୟାପ୍ ଆରମ୍ଭ ବିନ୍ଦୁ; ତଳେ ଥିବା ନିୟନ୍ତ୍ରଣଗୁଡ଼ିକ ସୂକ୍ଷ୍ମ ଭାବେ ସଜାଡ଼ନ୍ତୁ। ଆପଣଙ୍କ ଉତ୍ସ-ପ୍ରକାର କ୍ରମ ପ୍ରତ୍ୟେକ ପ୍ରୋଫାଇଲ ଅନୁସାରେ ସାଇତ ହୁଏ।
pa: ਇੱਕ ਟੈਪ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ; ਹੇਠਾਂ ਕੰਟਰੋਲ ਬਾਰੀਕੀ ਨਾਲ ਵਿਵਸਥਿਤ ਕਰੋ। ਤੁਹਾਡੀ ਸਰੋਤ-ਕਿਸਮ ਦਾ ਕ੍ਰਮ ਹਰ ਪ੍ਰੋਫ਼ਾਈਲ ਲਈ ਵੱਖਰਾ ਸੇਵ ਹੁੰਦਾ ਹੈ।
pl: Punkt startowy jednym dotknięciem; dostrój ustawienia poniżej. Kolejność typów źródeł zapisuje się osobno dla każdego profilu.
ps: د یو-ټک پیل ټکی؛ لاندې کنټرولونه نور دقیق کړئ. ستاسو د سرچینې-ډول ترتیب هر پروفایل ته جلا ساتل کیږي.
pt_br: Um ponto de partida com um toque; ajuste os controles abaixo. A ordem dos tipos de fonte é salva por perfil.
pt_pt: Um ponto de partida com um só toque; afine os controlos abaixo. A ordem dos tipos de fonte é guardada por perfil.
ro: Un punct de plecare cu o singură atingere; reglează fin comenzile de mai jos. Ordinea tipurilor de sursă se salvează pentru fiecare profil.
ru: Отправная точка в одно нажатие; настройте параметры ниже. Порядок типов источников сохраняется для каждого профиля.
rw: Intangiriro yo gukanda rimwe; hindura neza ibigenzura biri hasi. Uko wateguye ubwoko bw'inkomoko bibikwa kuri buri mwirondoro.
sd: هڪ ٽيپ سان شروعاتي نقطو؛ هيٺين ڪنٽرولن کي بريڪ ڪريو. اوهان جي ذريعي جي قسم جي ترتيب هر پروفائل لاءِ الڳ محفوظ ٿئي ٿي.
si: එක්-තට්ටුවෙන් ආරම්භක ලක්ෂ්‍යයක්; පහත පාලන සියුම් ලෙස සකසන්න. ඔබේ මූලාශ්‍ර-වර්ග අනුපිළිවෙළ පැතිකඩ අනුව සුරැකේ.
sk: Východiskový bod na jedno ťuknutie; ovládacie prvky nižšie dolaďte. Poradie typov zdrojov sa ukladá pre každý profil.
sl: Izhodišče z enim tapom; nastavitve spodaj natančno prilagodite. Vrstni red vrst virov se shrani za vsak profil posebej.
sm: O se amataga patipati-tasi; faalelei pulega o loo i lalo. E teu le faasologa o au ituaiga-puna i tala faasino patino taitasi.
sn: Nzvimbo yokutangira yokubaya kamwe; gadzirisa zvidzoreso zviri pazasi. Kurongeka kwerudzi rwenzvimbo dzemvura kunochengetwa pa purofaira imwe neimwe.
so: Barta bilowga hal-taabasho ah; hagaaji xakamaynta hoose. Kala dambaynta nooca ilaha waxaa loo kaydiyaa profile kasta.
sq: Pikënisje me një trokitje; rregulloni kontrollet më poshtë. Renditja e llojeve të burimit ruhet për çdo profil.
sr: Полазна тачка на један додир; фино подесите контроле испод. Редослед типова извора чува се по профилу.
st: Ntlha ea ho qala ka ho tobetsa hang; lokisa litaolo tse ka tlase. Tatellano ea mofuta oa mohloli e bolokoa profaeleng ka 'ngoe.
su: Titik mimiti saketél-toél; setél leuwih rinci kontrol di handap. Urutan tipe sumber anjeun disimpen per profil.
sv: En startpunkt med ett tryck; finjustera kontrollerna nedan. Din ordning för källtyper sparas per profil.
sw: Hatua ya kuanza kwa gonga moja; rekebisha vidhibiti hapa chini. Mpangilio wa aina ya chanzo unahifadhiwa kwa kila wasifu.
ta: ஒரே தட்டலில் தொடங்கும் இடம்; கீழே உள்ள கட்டுப்பாடுகளை நுணுக்கமாகச் சீரமைக்கவும். உங்கள் ஆதார-வகை வரிசை சுயவிவரத்துக்கு ஏற்பச் சேமிக்கப்படும்.
te: ఒక్క నొక్కుతో మొదలయ్యే స్థానం; కింది నియంత్రణలను సరిచేయండి. మీ సోర్స్-రకం క్రమం ప్రతి ప్రొఫైల్‌కు సేవ్ అవుతుంది.
tg: Нуқтаи оғози якзарбагӣ; идораҳои поёнро дақиқ танзим кунед. Тартиби навъи манбаи шумо барои ҳар профил нигоҳ дошта мешавад.
th: จุดเริ่มต้นแบบแตะเดียว ปรับแต่งการควบคุมด้านล่างได้ ลำดับประเภทแหล่งของคุณจะถูกบันทึกแยกตามโปรไฟล์
tr: Tek dokunuşluk bir başlangıç noktası; aşağıdaki ayarları ince ayarla yapın. Kaynak türü sıralamanız her profil için ayrı kaydedilir.
tt: Бер басу белән башлангыч нокта; түбәндәге көйләүләрне нечкәләп җайла. Чыганак төре тәртибе һәр профиль өчен аерым саклана.
ug: بىر چېكىشلىك باشلىنىش نۇقتىسى؛ تۆۋەندىكى تىزگىنلەرنى نەپىس تەڭشەڭ. مەنبە تىپى تەرتىپىڭىز ھەر سەپلىمە بويىچە ساقلىنىدۇ.
uk: Стартова точка в один дотик; точніше налаштуйте елементи керування нижче. Порядок типів джерел зберігається для кожного профілю.
ur: ایک ٹیپ والا نقطۂ آغاز؛ نیچے دیے کنٹرولز کو باریکی سے ترتیب دیں۔ آپ کے ذریعہ-قسم کی ترتیب ہر پروفائل کے حساب سے محفوظ ہوتی ہے۔
uz: Bir marta bosishlik boshlang'ich nuqta; quyidagi boshqaruvlarni nozik sozlang. Manba turi tartibingiz har bir profil uchun saqlanadi.
vi: Một điểm khởi đầu chỉ với một chạm; tinh chỉnh các điều khiển bên dưới. Thứ tự loại nguồn của bạn được lưu theo từng hồ sơ.
xh: Indawo yokuqala ngokucofa kanye; lungisa izilawuli ezingezantsi. Ulandelelwano lohlobo lomthombo lugcinwa ngeprofayile nganye.
yo: Ibi ìbẹ̀rẹ̀ tẹ̀-ẹ̀ẹ̀kan; ṣe àtúnṣe kékeré sí àwọn ìdarí ní ìsàlẹ̀. Ètò irú-orísun rẹ máa ń tọ́jú fún profaìlì kọ̀ọ̀kan.
zh_hans: 一键起步，再用下方的控件微调。你的来源类型排序会按配置文件分别保存。
zh_hant: 一鍵起步，再用下方的控制項微調。你的來源類型順序會依設定檔分別儲存。
zu: Indawo yokuqalisa ngokuthepha kanye; lungisa kahle izilawuli ngezansi. Ukuhleleka kohlobo lomthombo wakho kulondolozwa ngephrofayela ngayinye.

source: Accent
af: Aksent
am: ቀለም
ar: اللون المميّز
as: একচেণ্ট
az: Vurğu
be: Акцэнт
bg: Акцент
bn: অ্যাকসেন্ট
br: Liv-pouez
bs: Akcentna boja
ca: Color d'èmfasi
cs: Akcent
cy: Lliw acen
da: Accentfarve
de: Akzentfarbe
el: Τονισμός
es: Acento
et: Rõhuvärv
eu: Azentua
fa: رنگ تأکید
fi: Korostusväri
fo: Áherðslulitur
fr: Couleur d'accent
fy: Aksint
ga: Aibhsiú
gd: Dath sònraichte
gl: Cor de énfase
gu: એક્સન્ટ
ha: Launi na fifiko
he: צבע הדגשה
hi: एक्सेंट
hr: Naglasak
ht: Aksan
hu: Kiemelőszín
hy: Շեշտ
id: Aksen
ig: Ụcha isi
is: Áherslulitur
it: Accento
ja: アクセント
jv: Aksen
ka: აქცენტი
kk: Екпін
km: ពណ៌សំខាន់
kn: ಆಕ್ಸೆಂಟ್
ko: 강조 색상
ku: Reng
ky: Акцент
lb: Akzent
lo: ສີເນັ້ນ
lt: Akcentas
lv: Akcents
mg: Loko famantarana
mi: Nako
mk: Акцент
ml: ആക്സന്റ്
mn: Өнгө
mr: रंगछटा
ms: Aksen
mt: Aċċent
my: အသားပေးအရောင်
nb: Aksent
ne: एक्सेन्ट
ny: Mtundu waukulu
or: ଆକ୍ସେଣ୍ଟ
pa: ਐਕਸੈਂਟ
pl: Akcent
ps: رنګ
pt_br: Cor de destaque
pt_pt: Cor de destaque
ru: Акцент
rw: Ibara ry'ingenzi
sd: ايڪسينٽ
si: අවධාරණ වර්ණය
sk: Zvýraznenie
sl: Poudarek
sm: Lanu autu
sn: Ruvara Rukuru
so: Midabka muhiimka ah
sq: Theksim
sr: Нагласак
st: Mmala oa khethehileng
su: Aksén
sv: Accentfärg
sw: Kivitendo
ta: நிறம்
te: యాక్సెంట్
tg: Ранги таъкидӣ
th: สีเน้น
tr: Vurgu
tt: Акцент
ug: ئۇرغۇ رەڭگى
uk: Акцент
ur: ایکسنٹ
uz: Urg'u rangi
vi: Màu nhấn
xh: Umbala oqaqambileyo
yo: Àwọ̀ ìtẹnumọ́
zh_hans: 强调色
zh_hant: 強調色
zu: Umbala ophawulayo
